<?php
return [
    "waterborne"=>[
        'id' =>'आईडी',
        'water' => 'जलबोर्न रोगीहरूको जानकारी',
        'infected' => 'निर्दोष रोग',
        'year' => 'बर्ष',
        'num_cases' => 'मामाला संख्या',
        'num_fatal' => 'मृत्यु संख्या',
        'action' => 'क्रियाहरू',
        'add_wcs' => 'जलबोर्न रोगीहरूको जानकारी थप्नुहोस्',
        'export_wcs' => 'जलबोर्न रोगीहरूको जानकारी निर्यात गर्नुहोस्',
        'select_yr'=>'वर्ष छान्नुहोस्',
        'filter'=>'फिल्टर',
        'reset'=>'पुन: सेट गर्नुहोस्',
        'insol'=>'इनोभेटिभ सोलुसन प्रा. लि.',
        'cpright'=>'प्रतिलिपि अधिकार ©',
        'allright' => 'सबै अधिकार सुरक्षित।'
    ]

]
?>
